/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Settings" = "Settings";
"Username:" = "Username:";
"Password:" = "Password:";
"Login" = "Login";
"Not registered yet?" = "Not registered yet?";
"Register @ Pente.org" = "Register @ Pente.org";
"Subscribe!" = "Subscribe!";
"Manage subscription" = "Manage subscription";
"More settings" = "More settings";
"Game rules" = "Game rules";
"Find Us on Facebook" = "Find Us on Facebook";
"Invite Friends" = "Invite Friends";
"Show avatars?" = "Show avatars?";
"More preferences, such as email settings, can be changed at pente.org" = "More preferences, such as email settings, can be changed at pente.org";
"Preferences @ pente.org" = "Preferences @ pente.org";
"Name color changes and uploading an avatar is a subscriber-only feature" = "Name color changes and uploading an avatar is a subscriber-only feature";
"Change my name color" = "Change my name color";
"Change my avatar" = "Change my avatar";
"Loading avatars will use more data and is preferred on faster connections" = "Loading avatars will use more data and is preferred on faster connections";
